Repository: talesam/copyous
Catalog: resources/po/*.po
Languages: de, fr, it, pl, pt_br, ru

source: Show Unicode
de: Unicode anzeigen
fr: Afficher l'Unicode
it: Mostra Unicode
pl: Pokaż Unicode
pt_br: Mostrar Unicode
ru: Показывать Unicode

source: Show the Unicode of the character
de: Zeige den Unicode des Zeichens an
fr: Affiche l'Unicode du caractère
it: Mostra l'Unicode del carattere
pl: Pokaż kod Unicode znaku
pt_br: Mostrar o Unicode do caractere
ru: Показывать значение Unicode символа

source: Link Exclusions
de: Link-Ausschlüsse
fr: Exclusions de liens
it: Esclusioni link
pl: Wykluczenia odnośników
pt_br: Exclusões de Links
ru: Исключения ссылок

source: Add Pattern
de: Muster hinzufügen
fr: Ajouter un motif
it: Aggiungi modello
pl: Dodaj wzór
pt_br: Adicionar Template
ru: Добавить шаблон

source: Enter a regular expression to exclude links that should not have a preview.
de: Geben Sie einen regulären Ausdruck ein, um Links auszuschließen, für die keine Vorschau angezeigt werden soll.
fr: Entrez une expression régulière pour exclure les liens qui ne doivent pas avoir d'aperçu.
it: Inserire un'espressione regolare per escludere i collegamenti che non devono avere un'anteprima
pl: Wprowadź wyrażenie regularne, aby wykluczyć odnośniki, dla których nie ma być podglądu.
pt_br: Coloque uma expressão regular para excluir links que não devem ter uma prévia.
ru: Введите регулярное выражение для исключения ссылок без предпросмотра.

source: Link
fr: Lien
pl: Odnośnik
ru: Ссылка

source: Link Exclusion Patterns
de: Muster für den Ausschluss von Links
fr: Motifs d'exclusion de liens
it: Pattern di esclusione link
pl: Wzorce wykluczające odnośniki
pt_br: Exclusões de Links
ru: Шаблоны исключения ссылок

source: Links matching these patterns will not have a preview
de: Links, die diesen Mustern entsprechen, werden nicht in der Vorschau angezeigt
fr: Les liens correspondant à ces motifs n'auront pas d'aperçu
it: I link che corrispondono a questi modelli non avranno un'anteprima
pl: Odnośniki pasujące do tych wzorców nie będą miały podglądu
pt_br: Links que correspondem a essas expressões regular não terão uma prévia
ru: Ссылки, подходящие под эти шаблоны, не будут иметь предпросмотра

source: Link Item
de: Link-Element
fr: Élément de lien
it: Elemento link
pl: Element odnośnika
pt_br: Item de Link
ru: Элемент со ссылкой

source: Configure link clipboard items
de: Link-Zwischenablageelemente konfigurieren
fr: Configure les éléments de lien du presse-papiers
it: Configurare gli elementi link degli appunti
pl: Konfiguruj elementy odnośników schowka
pt_br: Configure os itens de link da área de transferência
ru: Настроить элементы буфера обмена со ссылками

source: Show Link Preview
de: Link-Vorschau anzeigen
fr: Afficher l'aperçu du lien
it: Mostra anteprima del link
pl: Pokaż podgląd odnośnika
pt_br: Mostrar Prévia de Link
ru: Показывать предпросмотр ссылки

source: Show link preview in the link item
de: Link-Vorschau im Link-Element anzeigen
fr: Affiche l'aperçu du lien dans l'élément de lien
it: Mostra l'anteprima nell'elemento link
pl: Pokaż podgląd odnośnika w elemencie odnośnika
ru: Показывать предпросмотр ссылки в элементе со ссылкой

source: Show Link Preview Image
de: Vorschau-Bild anzeigen
fr: Afficher l'image d'aperçu du lien
it: Mostra immagine di anteprima del link
pl: Pokaż obraz podglądu odnośnika
pt_br: Mostrar imagem de prévia de link
ru: Показывать изображение предпросмотра ссылки

source: Show link preview image in the link item
de: Vorschaubild des Links im Link-Element anzeigen
fr: Affiche l'image d'aperçu du lien dans l'élément de lien
it: Mostra l'immagine di anteprima del collegamento nell'elemento link
pl: Pokaż obraz podglądu odnośnika w elemencie odnośnika
pt_br: Mostrar imagem de prévia de link no item de link
ru: Показывать изображение предпросмотра ссылки в элементе со ссылкой

source: Link Preview Image Background Size
de: Link-Vorschau Bild Hintergrundgröße
fr: Taille de l'arrière-plan de l'image d'aperçu du lien
it: Dimensione dello sfondo dell'immagine di anteprima del link
pl: Rozmiar tła obrazu podglądu odnośnika
pt_br: Tamanho de fundo da imagem de prévia de link
ru: Размер фона изображения предпросмотра ссылки

source: Background size of the link preview image
de: Hintergrundgröße des Link-Vorschaubildes
fr: Taille de l'arrière-plan de l'image d'aperçu du lien
it: Dimensione dello sfondo dell'immagine di anteprima del link
pl: Rozmiar tła obrazu podglądu odnośnika
pt_br: Tamanho de fundo da imagem de prévia de link
ru: Размер фонового изображения предпросмотра ссылки

source: Link Preview Orientation
de: Link-Vorschau-Ausrichtung
fr: Orientation de l'aperçu du lien
it: Orientamento dell'anteprima del link
pl: Orientacja podglądu odnośnika
pt_br: Orientação da prévia de link
ru: Ориентация предпросмотра ссылки

source: Orientation of the link preview
de: Ausrichtung der Link-Vorschau
fr: Orientation de l'aperçu du lien
it: Orientamento dell'anteprima del link
pl: Orientacja podglądu odnośnika
pt_br: Orientação da prévia de link
ru: Ориентация области предпросмотра ссылки

source: Configure link exclusions for link previews
de: Link-Ausschlüsse für Link-Vorschauen konfigurieren
fr: Configure les exclusions de liens pour les aperçus de liens
it: Configurare le esclusioni per le anteprime dei link
pl: Konfiguruj wykluczenia odnośników dla podglądów odnośników
ru: Настроить исключения ссылок для предпросмотра

source: File Exclusions
de: Dateiausschlüsse
fr: Exclusions de fichiers
it: Esclusioni di file
pl: Wykluczenia plików
pt_br: Exclusões de arquivo
ru: Исключения файлов

source: File Preview Type
de: Dateivorschau-Typ
fr: Type d'aperçu de fichier
it: Tipo di anteprima del file
pl: Typ podglądu pliku
pt_br: Tipo de prévia de arquivo
ru: Тип предпросмотра файла

source: Text
fr: Texte
it: Testo
pl: Tekst
pt_br: Texto
ru: Текст

source: Enable file previews for all text files
de: Dateivorschau für alle Textdateien aktivieren
fr: Active les aperçus de fichiers pour tous les fichiers texte
it: Abilita le anteprime per tutti i file di testo
pl: Włącz podglądy plików dla wszystkich plików tekstowych
pt_br: Habilitar prévia de arquivo para todos os arquivos de texto
ru: Включить предпросмотр для всех текстовых файлов

source: Image
de: Bild
it: Immagine
pl: Obraz
pt_br: Imagem
ru: Изображение

source: Enable file previews for all image files
de: Dateivorschau für alle Bilddateien aktivieren
fr: Active les aperçus de fichiers pour tous les fichiers image
it: Abilita le anteprime per tutti i file immagine
pl: Włącz podglądy plików dla wszystkich plików graficznych
pt_br: Habilitar prévia de arquivo para todos os arquivos de imagem
ru: Включить предпросмотр для всех файлов изображений

source: Thumbnail
de: Miniaturansicht
fr: Miniature
it: Miniatura
pl: Miniatura
pt_br: Miniatura
ru: Обложка

source: Enable file previews for all files with generated thumbnails
de: Dateivorschau für alle Dateien mit generierten Miniaturansichten aktivieren
fr: Active les aperçus de fichiers pour tous les fichiers avec des miniatures générées
it: Abilitare le anteprime per tutti i file con miniature generate
pl: Włącz podglądy plików dla wszystkich plików z wygenerowanymi miniaturami
pt_br: Habilitar prévia de arquivo para todos os arquivos com miniaturas geradas
ru: Включить предпросмотр для всех файлов с созданными эскизами

source: Enter a glob pattern to exclude files that should not have a preview.
de: Geben Sie ein Glob-Muster ein, um Dateien auszuschließen, für die keine Vorschau angezeigt werden soll.
fr: Entrez un motif générique pour exclure les fichiers qui ne doivent pas avoir d'aperçu.
it: Immettere un pattern globale per escludere i file che non devono avere un'anteprima.
pl: Wprowadź wzorzec typu 'glob', aby wykluczyć pliki, dla których nie ma być podglądu.
pt_br: Coloque um padrão glob para excluir arquivos que não devem ter uma prévia.
ru: Введите glob‑шаблон для исключения файлов без предпросмотра.

source: Path
de: Pfad
fr: Chemin
it: Percorso
pl: Ścieżka
pt_br: Caminho
ru: Путь

source: File Exclusion Patterns
de: Dateiausschlussmuster
fr: Motifs d'exclusion de fichiers
it: Modelli di esclusione file
pl: Wzorce wykluczające pliki
pt_br: Templates de Exclusão de Arquivos
ru: Шаблоны исключения файлов

source: Files matching these patterns will not have a preview
de: Dateien, die diesen Mustern entsprechen, werden nicht in der Vorschau angezeigt
fr: Les fichiers correspondant à ces motifs n'auront pas d'aperçu
it: I file che corrispondono a questi modelli non avranno un'anteprima
pl: Pliki pasujące do tych wzorców nie będą miały podglądu
pt_br: Arquivos que correspondem a esses templates não terão uma prévia
ru: Файлы, подходящие под эти шаблоны, не будут иметь предпросмотра

source: File Item
de: Datei-Element
fr: Élément de fichier
it: Elemento file
pl: Element pliku
pt_br: Item de Arquivo
ru: Элемент с файлом

source: Configure file clipboard items
de: Datei-Zwischenablageelemente konfigurieren
fr: Configure les éléments de fichier du presse-papiers
it: Configura gli elementi file degli appunti
pl: Konfiguruj elementy plików schowka
pt_br: Configure os itens de arquivo da área de transferência
ru: Настроить элементы буфера обмена с файлами

source: File Preview Visibility
de: Dateivorschau-Sichtbarkeit
fr: Visibilité de l'aperçu du fichier
it: Visibilità dell'anteprima del file
pl: Widoczność podglądu pliku
pt_br: Visibilidade da Prévia de Arquivo
ru: Отображение предпросмотра файла

source: File preview shows a preview of the contents of a file. File info shows some information about the file.
de: Die Dateivorschau zeigt eine Vorschau des Inhalts einer Datei. Die Datei-Info zeigt einige Informationen über die Datei an.
fr: L'aperçu du fichier affiche un aperçu du contenu d'un fichier. L'information de fichier affiche des informations sur le fichier.
it: L'anteprima del file mostra un'anteprima del contenuto di un file. L'informazione del file mostra alcune informazioni sul file.
pl: Podgląd pliku wyświetla podgląd zawartości pliku. Informacje o pliku wyświetlają pewne informacje o pliku.
pt_br: Prévias de arquivo mostram uma prévia do conteúdo do arquivo. Informações de arquivo mostram algumas informações sobre o arquivo.
ru: Предпросмотр файла показывает содержимое файла. Сведения о файле показывают информацию о файле.

source: File Preview
de: Dateivorschau
fr: Aperçu du fichier
it: Anteprima file
pl: Podgląd pliku
pt_br: Prévia de Arquivo
ru: Предпросмотр файла

source: File Info
de: Datei-Info
fr: Information de fichier
it: Informazioni file
pl: Informacje o pliku
pt_br: Informações de Arquivo
ru: Сведения о файле

source: File Preview or File Info
de: Dateivorschau oder Datei-Info
fr: Aperçu du fichier ou Information de fichier
it: Anteprima file o Informazioni file
pl: Podgląd pliku lub Informacje o pliku
pt_br: Prévia de Arquivo ou Informações de Arquivo
ru: Предпросмотр файла или сведения о файле

source: File Preview and File Info
de: Dateivorschau und Datei-Info
fr: Aperçu du fichier et Information de fichier
it: Anteprima file e Informazioni file
pl: Podgląd pliku i Informacje o pliku
pt_br: Prévia de Arquivo e Informações de Arquivo
ru: Предпросмотр файла и сведения о файле

source: Hidden
de: Versteckt
fr: Masqué
it: Nascosto
pl: Ukryte
pt_br: Oculto
ru: Скрыто

source: Background size of the image preview
de: Hintergrundgröße der Bildvorschau
fr: Taille de l'arrière-plan de l'aperçu de l'image
it: Dimensione dello sfondo dell'anteprima dell'immagine
pl: Rozmiar tła podglądu obrazu
pt_br: Tamanho de fundo da prévia de imagem
ru: Размер фонового изображения предпросмотра

source: Enable or disable syntax highlighting in the text preview
de: Syntaxhervorhebung in der Textvorschau aktivieren oder deaktivieren
fr: Active ou désactive la coloration syntaxique dans l'aperçu du texte
it: Abilita o disabilita l'evidenziazione della sintassi nell'anteprima del testo
pl: Włącz lub wyłącz podświetlanie składni w podglądzie tekstu
pt_br: Ativar ou desativar destaque de sintaxe na prévia de texto
ru: Включить или отключить подсветку синтаксиса в текстовом предпросмотре

source: Show line numbers in the text preview
de: Zeilennummern in der Textvorschau anzeigen
fr: Affiche les numéros de ligne dans l'aperçu du texte
it: Mostra i numeri di riga nell'anteprima del testo
pl: Pokaż numery wierszy w podglądzie tekstu
pt_br: Mostrar números de linha na prévia de texto
ru: Показывать номера строк в текстовом предпросмотре

source: Configure file exclusions for file previews
de: Dateiausschlüsse für Dateivorschauen konfigurieren
fr: Configure les exclusions de fichiers pour les aperçus de fichiers
it: Configura le esclusioni di file per le anteprime dei file
pl: Konfiguruj wykluczenia plików dla podglądów plików
pt_br: Configurar exclusões de arquivo para prévias de arquivo
ru: Настроить исключения файлов для предпросмотра

source: Header
de: Kopfzeile
fr: En-tête
it: Intestazione
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок

source: Show Header
de: Zeige Kopfzeile
fr: Afficher l'en-tête
it: Mostra intestazione
pl: Pokaż nagłówek
pt_br: Mostrar Cabeçalho
ru: Показывать заголовок

source: Show the header
de: Zeige die Kopfzeile
fr: Affiche l'en-tête
it: Mostra l'intestazione
pl: Pokaż nagłówek
pt_br: Mostrar o cabeçalho
ru: Показывать заголовок

source: Show Item Title
de: Elementüberschrift anzeigen
fr: Afficher le titre de l'élément
it: Mostra titolo elemento
pl: Pokaż tytuł elementu
pt_br: Mostrar Título do Item
ru: Показывать заголовок элемента

source: Show the title of the item
de: Den Titel des Elements anzeigen
fr: Affiche le titre de l'élément
it: Mostra il titolo dell'elemento
pl: Pokaż tytuł elementu
pt_br: Mostrar o título do item
ru: Показывать заголовок элемента

source: Header Controls Visibility
de: Sichtbarkeit der Kopfzeilensteuerelemente
fr: Visibilité des contrôles de l'en-tête
it: Visibilità dei controlli dell'intestazione
pl: Widoczność kontrolek nagłówka
pt_br: Controle de Visibilidade do Cabeçalho
ru: Отображение элементов управления заголовком

source: The visibility of the header controls
de: Die Sichtbarkeit der Kopfzeilensteuerelemente
fr: La visibilité des contrôles de l'en-tête
it: La visibilità dei controlli dell'intestazione
pl: Widoczność kontrolek nagłówka
pt_br: O controle de visibilidade do cabeçalho
ru: Отображение элементов управления в заголовке

source: Visible
de: Sichtbar
it: Visibile
pl: Widoczne
pt_br: Visível
ru: Видимо

source: Visible on Hover
de: Bei Mausberührung sichtbar
fr: Visible au survol
it: Visibile al passaggio del mouse
pl: Widoczne po najechaniu
pt_br: Visível ao passar o mouse
ru: Видимо при наведении

source: Profiles
de: Profile
fr: Profils
it: Profili
pl: Profile
pt_br: Perfis
ru: Профили

source: Choose between pre-defined profiles
de: Wählen Sie zwischen vordefinierten Profilen
fr: Choisir parmi les profils prédéfinis
it: Scegli tra i profili predefiniti
pl: Wybierz spośród predefiniowanych profili
pt_br: Escolha entre perfis pré-definidos
ru: Выберите один из предопределённых профилей

source: Default
de: Standard
fr: Par défaut
it: Predefinito
pl: Domyślny
pt_br: Padrão
ru: По умолчанию

source: Compact
de: Kompakt
it: Compatto
pl: Kompaktowy
pt_br: Compacto
ru: Компактный

source: Highlight.js Not Installed
de: Highlight.js nicht installiert
fr: Highlight.js non installé
it: Highlight.js non installato
pl: Highlight.js nie jest zainstalowane
pt_br: Highlight.js não instalado
ru: Highlight.js не установлен

source: Highlight.js is required to display syntax highlighted code.
de: Highlight.js ist erforderlich, um syntaxhervorgehobenen Code anzuzeigen.
fr: Highlight.js est nécessaire pour afficher le code avec coloration syntaxique.
it: Highlight.js è necessario per visualizzare il codice con evidenziazione della sintassi.
pl: Wymagana jest biblioteka Highlight.js, aby wyświetlać kod z podświetloną składnią.
pt_br: Highlight.js é necessário para exibir código sintaticamente destacado.
ru: Для отображения кода с подсветкой синтаксиса требуется Highlight.js.

source: Manual Installation
de: Manuelle Installation
fr: Installation manuelle
it: Installazione manuale
pl: Instalacja ręczna
pt_br: Instalação Manual
ru: Ручная установка

source: You can manually install highlight.js by downloading highlight.min.js from "Url" to "Install Location".
de: Sie können highlight.js manuell installieren, indem Sie highlight.min.js von „Url“ nach „Installationsort“ herunterladen.
fr: Vous pouvez installer manuellement highlight.js en téléchargeant highlight.min.js de "Url" vers "Emplacement d'installation".
it: Puoi installare manualmente highlight.js scaricando highlight.min.js da "Url" a "Percorso di installazione".
pl: Możesz ręcznie zainstalować highlight.js, pobierając 'highlight.min.js' z "URL" do "Lokalizacja instalacji".
pt_br: Você pode instalar manualmente highlight.js baixando highlight.min.js de "Url" para "Local de Instalação".
ru: Можно установить Highlight.js вручную, скачав highlight.min.js из «Url» в «Место установки».

source: Install Location
de: Installationsort
fr: Emplacement d'installation
it: Posizione di installazione
pl: Lokalizacja instalacji
pt_br: Local de Instalação
ru: Место установки

source: Install
de: Installieren
fr: Installer
it: Installa
pl: Zainstaluj
pt_br: Instalar
ru: Установить

source: Libgda Not Installed
de: Libgda nicht installiert
fr: Libgda non installé
it: Libgda non installato
pl: Libgda nie jest zainstalowane
pt_br: Libgda Não Instalado
ru: Libgda не установлена

source: Libgda is required to store clipboard history between sessions. Install either libgda 5.0 or 6.0 with SQLite support to use this feature. After installing libgda you will need to log out or restart your system.
de: Libgda wird benötigt, um den Verlauf der Zwischenablage zwischen den Sitzungen zu speichern. Installieren Sie entweder libgda 5.0 oder 6.0 mit SQLite-Unterstützung, um diese Funktion nutzen zu können. Nach der Installation von libgda müssen Sie sich abmelden oder Ihr System neu starten.
fr: Libgda est nécessaire pour stocker l'historique du presse-papiers entre les sessions. Installez libgda 5.0 ou 6.0 avec le support SQLite pour utiliser cette fonctionnalité. Après l'installation de libgda, vous devrez vous déconnecter ou redémarrer votre système.
it: Libgda è necessario per archiviare la cronologia degli appunti tra le sessioni. Installa libgda 5.0 o 6.0 con il supporto SQLite per utilizzare questa funzione. Dopo l'installazione di libgda, dovrai disconnetterti o riavviare il sistema.
pl: Wymagana jest biblioteka Libgda, aby przechowywać historię schowka pomiędzy sesjami. Zainstaluj Libgda w wersji 5.0 lub 6.0 z obsługą SQLite, aby móc korzystać z tej funkcji. Po zainstalowaniu Libgda konieczne będzie wylogowanie się lub ponowne uruchomienie systemu.
pt_br: Libgda é necessário para armazenar o histórico da área de transferência entre sessões.Instale libgda 5.0 ou 6.0 com suporte a SQLite para usar essa funcionalidade.Após instalar libgda, você precisará fazer logout ou reiniciar seu sistema.
ru: Для сохранения истории буфера обмена между сессиями требуется Libgda. Установите libgda 5.0 или 6.0 с поддержкой SQLite, чтобы использовать эту функцию. После установки Libgda нужно выйти из системы или перезагрузить её.

source: Install Libgda
de: Libgda installieren
fr: Installer Libgda
it: Installa Libgda
pl: Zainstaluj Libgda
pt_br: Instalar Libgda
ru: Установить Libgda

source: GSound Not Installed
de: GSound nicht installiert
fr: GSound non installé
it: GSound non installato
pl: GSound nie jest zainstalowane
pt_br: GSound Não Instalado
ru: GSound не установлен

source: GSound is required to play sound effects. Install GSound to use this feature. After installing GSound you will need to log out or restart your system.
de: GSound ist erforderlich, um Soundeffekte abzuspielen. Installieren Sie GSound, um diese Funktion nutzen zu können. Nach der Installation von GSound müssen Sie sich abmelden oder Ihr System neu starten.
fr: GSound est nécessaire pour jouer des effets sonores. Installez GSound pour utiliser cette fonctionnalité. Après l'installation de GSound, vous devrez vous déconnecter ou redémarrer votre système.
it: GSound è necessario per riprodurre effetti sonori. Installa GSound per utilizzare questa funzione. Dopo l'installazione di GSound, dovrai disconnetterti o riavviare il sistema.
pl: Wymagana jest biblioteka GSound, aby odtwarzać efekty dźwiękowe. Zainstaluj GSound, aby korzystać z tej funkcji. Po zainstalowaniu GSound konieczne będzie wylogowanie się lub ponowne uruchomienie systemu.
pt_br: GSound é necessário para reproduzir efeitos sonoros. Instale GSound para usar essa funcionalidade. Após instalar GSound, você precisará fazer logout ou reiniciar seu sistema.
ru: Для воспроизведения звуковых эффектов требуется GSound. Установите GSound, чтобы использовать эту функцию. После установки GSound нужно выйти из системы или перезагрузить её.

source: Install GSound
de: GSound installieren
fr: Installer GSound
it: Installa GSound
pl: Zainstaluj GSound
pt_br: Instalar GSound
ru: Установить GSound

source: Starting Highlight.js Download
de: Starte herunterladen von Highlight.js
fr: Début du téléchargement de Highlight.js
it: Avvio del download di Highlight.js
pl: Rozpoczynanie pobierania Highlight.js
pt_br: Inicializando Download de Highlight.js
ru: Запуск загрузки Highlight.js

source: Successfully Installed Highlight.js
de: Highlight.js erfolgreich installiert
fr: Highlight.js installé avec succès
it: Highlight.js installato con successo
pl: Pomyślnie zainstalowano Highlight.js
pt_br: Highlight.js Instalado com Sucesso
ru: Highlight.js успешно установлен

source: Error Installing Highlight.js
de: Fehler bei der Installation von Highlight.js
fr: Erreur lors de l'installation de Highlight.js
it: Errore durante l'installazione di Highlight.js
pl: Błąd instalacji Highlight.js
pt_br: Erro ao Instalar Highlight.js
ru: Ошибка установки Highlight.js

source: Successfully Installed %s
de: %s wurde erfolgreich installiert
fr: %s installé avec succès
it: %s installato con successo
pl: Pomyślnie zainstalowano %s
pt_br: Instalado com Sucesso %s
ru: Успешно установлен %s

source: Error Installing %s
de: Fehler beim Installieren von %s
fr: Erreur lors de l'installation de %s
it: Errore durante l'installazione di %s
pl: Błąd instalacji %s
pt_br: Erro ao Instalar %s
ru: Ошибка установки %s

source: Successfully Uninstalled %s
de: %s wurde erfolgreich deinstalliert
fr: %s désinstallé avec succès
it: %s disinstallato con successo
pl: Pomyślnie odinstalowano %s
pt_br: Desinstalado com Sucesso %s
ru: Успешно удалён %s

source: Error Uninstalling %s
de: Fehler beim Deinstallieren von %s
fr: Erreur lors de la désinstallation de %s
it: Errore durante la disinstallazione di %s
pl: Błąd odinstalowania %s
pt_br: Erro ao Desinstalar %s
ru: Ошибка удаления %s

source: Manage Highlight.js
de: Highlight.js verwalten
fr: Gérer Highlight.js
it: Gestisci Highlight.js
pl: Zarządzaj Highlight.js
pt_br: Gerenciar Highlight.js
ru: Управление Highlight.js

source: Languages
de: Sprachen
fr: Langues
it: Lingue
pl: Języki
pt_br: Línguas
ru: Языки

source: Search
de: Suche
fr: Recherche
it: Ricerca
pl: Szukaj
pt_br: Pesquisar
ru: Поиск

source: Dependencies
de: Abhängigkeiten
fr: Dépendances
it: Dipendenze
pl: Zależności
pt_br: Dependências
ru: Зависимости

source: Manage the Highlight.js installation
de: Verwalten Sie die Installation von Highlight.js
fr: Gérer l'installation de Highlight.js
it: Gestisci l'installazione di Highlight.js
pl: Zarządzaj instalacją Highlight.js
pt_br: Gerenciar a instalação do Highlight.js
ru: Управлять установкой Highlight.js

source: Name
fr: Nom
it: Nome
pl: Nazwa
pt_br: Nome
ru: Имя

source: Add Submenu
de: Untermenü hinzufügen
fr: Ajouter un sous-menu
it: Aggiungi sottomenu
pl: Dodaj podmenu
pt_br: Adicionar Submenu
ru: Добавить подменю
