Repository: talesam/copyous
Catalog: resources/po/*.po
Languages: de, fr, it, pl, pt_br, ru

source: Edit Submenu
de: Untermenü bearbeiten
fr: Modifier le sous-menu
it: Modifica sottomenu
pl: Edytuj podmenu
pt_br: Editar Submenu
ru: Изменить подменю

source: Edit
de: Bearbeiten
fr: Modifier
it: Modifica
pl: Edytuj
pt_br: Editar
ru: Изменить

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Ripristina
pl: Zresetuj
pt_br: Redefinir
ru: Сбросить

source: Restore
de: Wiederherstellen
fr: Restaurer
it: Ripristina
pl: Przywróć
pt_br: Restaurar
ru: Восстановить

source: Actions
de: Aktionen
it: Azioni
pl: Akcje
pt_br: Ações
ru: Действия

source: Default Actions
de: Standardaktionen
fr: Actions par défaut
it: Azioni predefinite
pl: Domyślne akcje
pt_br: Ações Padrão
ru: Действия по умолчанию

source: Set default actions that trigger when holding control
de: Standardaktionen festlegen, die beim Halten der Strg-Taste ausgelöst werden
fr: Définir les actions par défaut qui se déclenchent lorsque la touche Ctrl est maintenue
it: Imposta le azioni predefinite che si attivano quando si tiene premuto Ctrl
pl: Ustaw domyślne czynności wyzwalane po przytrzymaniu klawisza Ctrl
pt_br: Defina as ações padrão que são acionadas ao manter o controle
ru: Задать действия по умолчанию, срабатывающие при удержании Control

source: Restore Built-In Actions
de: Integrierte Aktionen wiederherstellen
fr: Restaurer les actions intégrées
it: Ripristina azioni integrate
pl: Przywróć wbudowane akcje
pt_br: Restaurar Ações Padrão
ru: Восстановить встроенные действия

source: Reset Actions
de: Aktionen zurücksetzen
fr: Réinitialiser les actions
it: Ripristina azioni
pl: Zresetuj akcje
pt_br: Redefinir Ações
ru: Сбросить действия

source: Restore Built-In Actions?
de: Integrierte Aktionen wiederherstellen?
fr: Restaurer les actions intégrées ?
it: Ripristinare le azioni integrate?
pl: Przywrócić wbudowane akcje?
pt_br: Restaurar Ações Padrão?
ru: Восстановить встроенные действия?

source: Restoring the built-in actions will restore built-in actions that were removed. Custom actions will remain unchanged
de: Durch das Wiederherstellen der integrierten Aktionen werden entfernte integrierte Aktionen wiederhergestellt. Benutzerdefinierte Aktionen bleiben unverändert
fr: La restauration des actions intégrées restaurera les actions intégrées qui ont été supprimées. Les actions personnalisées resteront inchangées
it: Il ripristino delle azioni integrate ripristinerà le azioni integrate che sono state rimosse. Le azioni personalizzate rimarranno invariate
pl: Przywrócenie wbudowanych akcji przywróci wbudowane akcje, które zostały usunięte. Akcje niestandardowe pozostaną niezmienione
pt_br: Restaurando as ações padrão restaurará as ações padrão que foram removidas. As ações personalizadas permanecerão inalteradas
ru: Восстановление встроенных действий вернёт удалённые встроенные действия. Пользовательские действия останутся без изменений.

source: Reset Actions?
de: Aktionen zurücksetzen?
fr: Réinitialiser les actions ?
it: Ripristinare le azioni?
pl: Zresetować akcje?
pt_br: Redefinir Ações?
ru: Сбросить действия?

source: Resetting the actions will delete all custom actions
de: Durch das Zurücksetzen der Aktionen werden alle benutzerdefinierten Aktionen gelöscht
fr: La réinitialisation des actions supprimera toutes les actions personnalisées
it: Il ripristino delle azioni eliminerà tutte le azioni personalizzate
pl: Zresetowanie akcji usunie wszystkie akcje niestandardowe
pt_br: Redefinindo as ações irá excluir todas as ações personalizadas
ru: Сброс действий удалит все пользовательские действия

source: All
de: Alle
fr: Tout
it: Tutto
pl: Wszystko
pt_br: Todos
ru: Все

source: Types
de: Typen
it: Tipi
pl: Typy
pt_br: Tipos
ru: Типы

source: Select which types are allowed
de: Wählen Sie aus, welche Typen zulässig sind
fr: Sélectionnez les types autorisés
it: Seleziona quali tipi sono consentiti
pl: Wybierz dozwolone typy
pt_br: Selecione quais tipos são permitidos
ru: Выберите, какие типы разрешены

source: Code
it: Codice
pl: Kod
pt_br: Código
ru: Код

source: File
de: Datei
fr: Fichier
pl: Plik
pt_br: Arquivo
ru: Файл

source: Files
de: Dateien
fr: Fichiers
it: File
pl: Pliki
pt_br: Arquivos
ru: Файлы

source: Character
de: Zeichen
fr: Caractère
it: Carattere
pl: Znak
pt_br: Caracter
ru: Символ

source: Color
de: Farbe
fr: Couleur
it: Colore
pl: Kolor
pt_br: Cor
ru: Цвет

source: Kind
de: Art
fr: Type
it: Tipo
pl: Rodzaj
pt_br: Tipo
ru: Вид

source: Command
de: Kommando
fr: Commande
it: Comando
pl: Polecenie
pt_br: Comando
ru: Команда

source: QR Code
fr: Code QR
it: Codice QR
pl: Kod QR
pt_br: Código QR
ru: QR‑код

source: The regular expression does not use any flags for matching. Leaving this empty will match everything.
de: Der reguläre Ausdruck verwendet keine Flags für die Übereinstimmung. Wenn dieses Feld leer bleibt, wird alles abgeglichen.
fr: L'expression régulière n'utilise aucun drapeau pour la correspondance. Laisser ce champ vide correspondra à tout.
it: L'espressione regolare non usa alcun flag per la corrispondenza. Lasciare questo vuoto corrisponderà a tutto.
pl: Wyrażenie regularne nie używa żadnych flag do dopasowania. Pozostawienie tej opcji pustej spowoduje dopasowanie wszystkiego.
pt_br: A expressão regular não usa nenhum sinalizador para correspondência. Deixar isso vazio corresponderá a tudo.
ru: Регулярное выражение не использует флаги сопоставления. Если оставить поле пустым, будет совпадать любой текст.

source: Type
de: Typ
it: Tipo
pl: Typ
pt_br: Tipo
ru: Тип

source: Example
de: Beispiel
fr: Exemple
it: Esempio
pl: Przykład
pt_br: Exemplo
ru: Пример

source: Regular Expression
de: Regulärer Ausdruck
fr: Expression régulière
it: Espressione regolare
pl: Wyrażenie regularne
pt_br: Expressão Regular
ru: Регулярное выражение

source: Clipboard content will be provided via stdin. Capture groups of the regular expression will be passed as positional parameters $1, $2, $3, ...
de: Der Inhalt der Zwischenablage wird über stdin bereitgestellt. Erfassungsgruppen des regulären Ausdrucks werden übergeben als Positionsparameter $1, $2, $3, ...
fr: Le contenu du presse-papiers sera fourni via stdin. Les groupes de capture de l'expression régulière seront passés comme paramètres positionnels $1, $2, $3, ...
it: Il contenuto degli appunti sarà fornito tramite stdin. I gruppi di cattura dell'espressione regolare verranno passati come parametri posizionali $1, $2, $3, ...
pl: Zawartość schowka zostanie dostarczona za pośrednictwem stdin. Grupy przechwytywania wyrażenia regularnego zostaną przekazane jako parametry pozycyjne $1, $2, $3, ...
pt_br: O conteúdo da Área de Transferência será fornecido via stdin. Os grupos de captura da expressãoregular serão passados como parâmetros posicionais $1, $2, $3, ...
ru: Содержимое буфера обмена будет передано через stdin. Захваченные группы регулярного выражения будут переданы как позиционные параметры $1, $2, $3, ...

source: Output
de: Ausgabe
fr: Sortie
pl: Wyjście
pt_br: Saída
ru: Вывод

source: Select how to handle the output
de: Wählen Sie aus, wie die Ausgabe behandelt werden soll
fr: Sélectionnez comment gérer la sortie
it: Seleziona come gestire l'output
pl: Wybierz sposób obsługi wyjścia
pt_br: Selecione como lidar com a saída
ru: Выберите, как обрабатывать вывод

source: Ignore
de: Ignorieren
fr: Ignorer
it: Ignora
pl: Ignoruj
pt_br: Ignorar
ru: Игнорировать

source: Copy
de: Kopieren
fr: Copier
it: Copia
pl: Skopiuj
pt_br: Copiar
ru: Копировать

source: Paste
de: Einfügen
fr: Coller
it: Incolla
pl: Wklej
pt_br: Colar
ru: Вставить

source: Shortcut
de: Tastenkürzel
fr: Raccourci
it: Scorciatoia
pl: Skrót klawiszowy
pt_br: Atalho
ru: Сочетание клавиш

source: Color Space
de: Farbraum
fr: Espace de couleur
it: Spazio colore
pl: Przestrzeń barw
pt_br: Espaço de Cor
ru: Цветовое пространство

source: Select which color space to convert to
de: Wählen Sie den Farbraum aus, in den konvertiert werden soll
fr: Sélectionnez l'espace de couleur vers lequel convertir
it: Seleziona lo spazio colore in cui convertire
pl: Wybierz przestrzeń barw do konwersji
pt_br: Seleciona o espaço de cor para converter
ru: Выберите цветовое пространство для преобразования

source: Linear Rgb
de: Lineares RGB
fr: RVB linéaire
it: RGB lineare
pl: Liniowe RGB
pt_br: Rgb Linear
ru: Линейный RGB

source: Add Action
de: Aktion hinzufügen
fr: Ajouter une action
it: Aggiungi un'azione
pl: Dodaj akcję
pt_br: Adicionar Ação
ru: Добавить действие

source: Edit Action
de: Aktion editieren
fr: Modifier l'action
it: Modifica l'azione
pl: Edytuj akcję
pt_br: Editar Ação
ru: Изменить действие

source: Save
de: Speichern
fr: Enregistrer
it: Salva
pl: Zapisz
pt_br: Salvar
ru: Сохранить

source: None
de: Keine
fr: Aucun
it: Nessuno
pl: Brak
pt_br: Nenhum
ru: Нет

source: Delete
de: Löschen
fr: Supprimer
it: Elimina
pl: Usuń
pt_br: Excluir
ru: Удалить

source: No Actions
de: Keine Aktionen
fr: Aucune action
it: Nessuna azione
pl: Brak akcji
pt_br: Nenhuma Ação
ru: Нет действий

source: Delete Submenu?
de: Untermenü löschen?
fr: Supprimer le sous-menu ?
it: Eliminare il sottomenu?
pl: Usunąć podmenu?
pt_br: Excluir Submenu?
ru: Удалить подменю?

source: Deleting the submenu will delete all actions in the submenu
de: Durch das Löschen des Untermenüs werden alle Aktionen im Untermenü gelöscht
fr: La suppression du sous-menu supprimera toutes les actions qu'il contient
it: L'eliminazione del sottomenu eliminerà tutte le azioni nel sottomenu
pl: Usunięcie podmenu spowoduje usunięcie wszystkich akcji w tym podmenu
pt_br: Excluir o submenu irá excluir todas as ações no submenu
ru: Удаление подменю удалит все действия внутри него

source: Delete Action?
de: Aktion löschen?
fr: Supprimer l'action ?
it: Eliminare l'azione?
pl: Usunąć akcję?
pt_br: Excluir Ação?
ru: Удалить действие?

source: History
de: Verlauf
fr: Historique
it: Cronologia
pl: Historia
pt_br: Histórico
ru: История

source: Use In-Memory Database
de: In-Memory-Datenbank verwenden
fr: Utiliser une base de données en mémoire
it: Usa un database in memoria
pl: Użyj bazy danych w pamięci
pt_br: Usar Banco de Dados em Memória
ru: Использовать базу данных в памяти

source: Store clipboard history in memory instead of on disk
de: Zwischenablage-Verlauf im Speicher statt auf der Festplatte speichern
fr: Stocke l'historique du presse-papiers en mémoire au lieu du disque
it: Archivia la cronologia degli appunti in memoria anziché su disco
pl: Przechowuj historię schowka w pamięci zamiast na dysku
pt_br: Armazenar histórico de clipboard em memória em vez de em disco
ru: Хранить историю буфера обмена в памяти, а не на диске

source: Database Location
de: Speicherort der Datenbank
fr: Emplacement de la base de données
it: Posizione del database
pl: Lokalizacja bazy danych
pt_br: Local do Banco de Dados
ru: Расположение базы данных

source: Clipboard History
de: Zwischenablage-Verlauf
fr: Historique du presse-papiers
it: Cronologia degli appunti
pl: Historia schowka
pt_br: Histórico de Clipboard
ru: История буфера обмена

source: Choose what to do with your clipboard history when you restart, log out, or shut down your system
de: Wählen Sie aus, was mit Ihrem Zwischenablageverlauf geschehen soll, wenn Sie Ihr System neu starten, sich abmelden oder herunterfahren
fr: Choisissez ce qu'il advient de votre historique du presse-papiers lorsque vous redémarrez, vous déconnectez ou éteignez votre système
it: Scegliere cosa fare con la cronologia degli appunti al riavvio, disconnessione o spegnimento del sistema
pl: Wybierz, co zrobić z historią schowka podczas ponownego uruchamiania, wylogowywania lub zamykania systemu
pt_br: Escolha o que fazer com o histórico de clipboard quando reiniciar, sair ou desligar o sistema
ru: Выберите, что делать с историей буфера обмена при перезапуске, выходе из системы или её завершении

source: Clear
de: Leeren
fr: Effacer
it: Cancella
pl: Wyczyść
pt_br: Limpar
ru: Очистить

source: Keep Pinned/Tagged
de: Angeheftet/Getaggt behalten
fr: Conserver les éléments épinglés/marqués
it: Conserva gli elementi fissati/contrassegnati
pl: Zachowaj przypięte/oznaczone
pt_br: Manter Marcados
ru: Сохранять закреплённые/помеченные

source: Keep All
de: Alle behalten
fr: Tout conserver
it: Conserva tutto
pl: Zachowaj wszystko
pt_br: Manter Todos
ru: Сохранять всё

source: History Length
de: Länge des Verlaufs
fr: Longueur de l'historique
it: Lunghezza della cronologia
pl: Długość historii
pt_br: Tamanho do Histórico
ru: Длина истории

source: Select how many items to keep in the clipboard history
de: Wählen Sie aus, wie viele Elemente im Verlauf der Zwischenablage gespeichert werden sollen
fr: Sélectionnez le nombre d'éléments à conserver dans l'historique du presse-papiers
it: Selezionare il numero di elementi da conservare nella cronologia degli appunti
pl: Wybierz, ile elementów ma być przechowywanych w historii schowka
pt_br: Selecione quantos itens manter no histórico da área de transferência
ru: Выберите, сколько элементов хранить в истории буфера обмена

source: History Time Limit
de: Verlauf Zeitlimit
fr: Limite de temps de l'historique
it: Limite di tempo della cronologia
pl: Limit czasu historii
pt_br: Tempo Limite do Histórico
ru: Срок хранения истории

source: Select how many minutes to keep items in the clipboard history. Set to 0 to disable the time limit
de: Wählen Sie aus, wie viele Minuten Elemente im Zwischenablageverlauf gespeichert werden sollen. Setzen Sie den Wert auf 0, um die zeitliche Begrenzung zu deaktivieren
fr: Sélectionnez combien de minutes les éléments doivent être conservés dans l'historique du presse-papiers. Réglez sur 0 pour désactiver la limite de temps
it: Selezionare per quanti minuti mantenere gli elementi nella cronologia degli appunti. Impostare su 0 per disattivare il limite di tempo
pl: Wybierz, ile minut mają być przechowywane elementy w historii schowka. Ustaw 0, aby wyłączyć limit czasu
pt_br: Seleciona quantos minutos manter itens no histórico da área de transferência. Defina como 0 para desativar o limite de tempo
ru: Выберите, сколько минут хранить элементы в истории буфера обмена. Значение 0 отключает ограничение по времени

source: Sound
de: Ton
fr: Son
it: Suono
pl: Dźwięk
pt_br: Som
ru: Звук

source: Click
de: Klick
fr: Clic
it: Clic
pl: Klik
pt_br: Clique
ru: Щелчок

source: Hum
fr: Bourdonnement
it: Ronzio
pl: Brum
ru: Гудок

source: String
de: Zeichenfolge
fr: Corde
it: Corda
pl: Plum
ru: Струна

source: Swing
de: Schwung
fr: Balançoire
it: Altalena
pl: Buczenie
ru: Свинг

source: Message
de: Nachricht
it: Messaggio
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение

source: Message New Instant
de: Nachricht Neu Sofort
fr: Message Nouveau Instantané
it: Messaggio Nuovo Istantaneo
pl: Nowa natychmiastowa wiadomość
pt_br: Mensagem Nova Instantânea
ru: Новое мгновенное сообщение

source: Bell
de: Glocke
fr: Cloche
it: Campana
pl: Dzwonek
pt_br: Sino
ru: Звонок

source: Dialog Warning
de: Dialog Warnung
fr: Avertissement de boîte de dialogue
it: Avviso di finestra di dialogo
pl: Komunikat ostrzegawczy
pt_br: Aviso de Diálogo
ru: Предупреждение диалогового окна

source: Feedback
de: Rückmeldung
fr: Commentaires
pl: Opinie
ru: Обратная связь

source: Show Indicator
de: Indikator anzeigen
fr: Afficher l'indicateur
it: Mostra indicatore
pl: Pokaż wskaźnik
pt_br: Mostrar indicador
ru: Показывать индикатор

source: Show an indicator on the top panel
de: Zeige einen Indikator auf dem oberen Bedienfeld an
fr: Affiche un indicateur sur le panneau supérieur
it: Mostra un indicatore sul pannello superiore
pl: Pokaż wskaźnik na górnym panelu
pt_br: Mostrar um indicador na barra superior
ru: Показывать индикатор на верхней панели

source: Show Clipboard Content in Indicator
de: Inhalt der Zwischenablage in Indikator anzeigen
fr: Affiche le contenu du presse-papiers dans l'indicateur
it: Mostra il contenuto degli appunti nell'indicatore
pl: Pokaż zawartość schowka we wskaźniku
pt_br: Mostrar o Conteúdo da Área de trasnferência no Ponteiro

source: Show the current clipboard content in the indicator
de: Zeige den aktuellen Inhalt der Zwischenablage im Indikator an
fr: Affiche le contenu actuel du presse-papier dans l'indicateur
it: Mostra il contenuto attuale degli appunti nell'indicatore
pl: Pokaż bieżącą zawartość schowka we wskaźniku
pt_br: Mostrar o conteúdo da caixa da área de transferência no ponteiro

source: Wiggle Indicator
de: Indikator bewegen
fr: Agiter l'indicateur
it: Agita indicatore
pl: Wskaźnik drgający
pt_br: Agitar Indicador
ru: Анимировать индикатор

source: Wiggle the indicator when a clipboard item is copied
de: Bewege den Indikator, wenn ein Element aus der Zwischenablage kopiert wird
fr: Agite l'indicateur lorsqu'un élément du presse-papiers est copié
it: Agita l'indicatore quando un elemento degli appunti 00e8 copiato
pl: Włącz drganie wskaźnika, gdy element zostanie skopiowany do schowka
pt_br: Agitar o indicador quando um item da área de transferência é copiado
ru: Анимировать индикатор при копировании элемента буфера обмена

source: Send Notification
de: Benachrichtigung senden
fr: Envoyer une notification
it: Invia notifica
pl: Wyślij powiadomienie
pt_br: Enviar notificação
ru: Отправлять уведомление

source: Send a notification when a clipboard item is copied
de: Benachrichtigung senden, wenn ein Element in die Zwischenablage kopiert wird
fr: Envoie une notification lorsqu'un élément est copié dans le presse-papiers
it: Envoie une notification lorsqu'un élément est copié dans le presse-papiers
pl: Wyślij powiadomienie, gdy element zostanie skopiowany do schowka
pt_br: Enviar uma notificação quando um item da área de transferência é copiado
ru: Отправлять уведомление при копировании элемента буфера обмена

source: Sound to play when a clipboard item is copied
de: Ton, der beim Kopieren eines Clipboard-Elements abgespielt wird
fr: Son à jouer lorsqu'un élément du presse-papiers est copié
it: Suono da riprodurre quando un elemento degli appunti è copiato
pl: Dźwięk odtwarzany po skopiowaniu elementu do schowka
pt_br: Som a ser reproduzido quando um item da área de transferência é copiado
ru: Звук при копировании элемента буфера обмена

source: Locations
de: Standorte
fr: Emplacements
it: Posizioni
pl: Lokalizacje
pt_br: Locais
ru: Расположения

source: Data
de: Daten
fr: Données
it: Dati
pl: Dane
pt_br: Dados
ru: Данные

source: Config
de: Konfiguration
fr: Configuration
it: Configurazione
pl: Konfiguracja
pt_br: Configurações
ru: Конфиг

source: Cache
de: Zwischenspeicher
pl: Pamięć podręczna
ru: Кэш

source: Behavior
de: Verhalten
fr: Comportement
it: Comportamento
pl: Zachowanie
pt_br: Comportamento
ru: Поведение

source: Remember Search Query
de: Suchanfrage merken
fr: Se souvenir de la requête de recherche
it: Ricorda la query di ricerca
pl: Zapamiętaj zapytanie wyszukiwania
pt_br: Lembrar da consulta de pesquisa
ru: Запоминать поисковый запрос

source: Remember the search query when closing and reopening the clipboard dialog
de: Die Suchanfrage beim Schließen und erneuten Öffnen des Zwischenablage-Dialogfelds merken
fr: Se souvient de la requête de recherche lors de la fermeture et de la réouverture de la boîte de dialogue du presse-papiers
it: Ricorda la query di ricerca quando si chiude e si riapre la finestra di dialogo degli appunti
pl: Zapamiętaj zapytanie wyszukiwania przy zamykaniu i ponownym otwieraniu okna dialogowego schowka
pt_br: Relembrar a consulta de pesquisa quando fechar e reabrir o diálogo da área de transferência
ru: Запоминать поисковый запрос при закрытии и повторном открытии диалогового окна буфера обмена

source: Exclude Pinned Items from Main View
de: Angeheftete Elemente aus der Hauptansicht ausschließen
fr: Exclure les éléments épinglés de la vue principale
it: Escludi gli elementi fissati dalla vista principale
pl: Wyklucz przypięte elementy z widoku głównego
pt_br: Excluir itens marcados como favoritos da visualização principal
ru: Исключать закреплённые элементы из основного вида

source: Pinned items appear only when searching for pinned items
de: Angeheftete Elemente werden nur angezeigt, wenn nach angehefteten Elementen gesucht wird
fr: Les éléments épinglés apparaissent uniquement lors de la recherche d'éléments épinglés
it: Gli elementi appuntati vengono visualizzati solo durante la ricerca degli elementi appuntati
pl: Przypięte elementy pojawią się tylko podczas wyszukiwania przypiętych elementów
pt_br: Itens marcados como favoritos aparecem apenas quando pesquisando por itens marcados como favoritos
ru: Закреплённые элементы отображаются только при поиске по закреплённым

source: Exclude Tagged Items from Main View
de: Markierte Elemente aus der Hauptansicht ausschließen
fr: Exclure les éléments marqués de la vue principale
it: Escludi gli elementi contrassegnati dalla vista principale
pl: Wyklucz oznaczone elementy z widoku głównego
pt_br: Excluir itens marcados como favoritos da visualização principal
ru: Исключать помеченные элементы из основного вида

source: Tagged items appear only when searching for tagged items
de: Getaggte Elemente werden nur angezeigt, wenn nach getaggten Elementen gesucht wird
fr: Les éléments marqués apparaissent uniquement lors de la recherche d'éléments marqués
it: Gli elementi contrassegnati appaiono solo quando si cercano gli elementi contrassegnati
pl: Oznaczone elementy pojawią się tylko podczas wyszukiwania otagowanych elementów
pt_br: Itens marcados como favoritos aparecem apenas quando pesquisando por itens marcados como favoritos
ru: Помеченные элементы отображаются только при поиске по меткам

source: Protect Pinned Items
de: Angeheftete Elemente schützen
fr: Protéger les éléments épinglés
it: Proteggi gli elementi fissati
pl: Chroń przypięte elementy
pt_br: Proteger itens marcados como favoritos
ru: Защищать закреплённые элементы

source: Prevents pinned clipboard items from being deleted
de: Verhindert das Löschen von angehefteten Zwischenablage-Elementen
fr: Empêche la suppression des éléments épinglés du presse-papiers
it: Impedisce la cancellazione degli elementi fissati degli appunti
pl: Zapobiega usunięciu przypiętych elementów schowka
pt_br: Impede que itens marcados como favoritos sejam excluídos
ru: Не позволяет удалять закреплённые элементы буфера обмена

source: Protect Tagged Items
de: Markierte Elemente schützen
fr: Protéger les éléments marqués
it: Proteggi gli elementi contrassegnati
pl: Chroń oznaczone elementy
pt_br: Proteger itens marcados como favoritos
ru: Защищать помеченные элементы

source: Prevents tagged clipboard items from being deleted
de: Verhindert das Löschen von markierten Zwischenablage-Elementen
fr: Empêche la suppression des éléments marqués du presse-papiers
it: Impedisce la cancellazione degli elementi contrassegnati degli appunti
pl: Zapobiega usunięciu oznaczonych elementów schowka
pt_br: Impede que itens marcados como favoritos sejam excluídos
ru: Не позволяет удалять помеченные элементы буфера обмена

source: Paste on Copy
de: Einfügen beim Kopieren
fr: Coller à la copie
it: Incolla alla copia
pl: Wklejaj przy kopiowaniu
pt_br: Colar ao Copiar
ru: Вставлять при копировании

source: Automatically paste clipboard items when selected from clipboard history
de: Elemente aus der Zwischenablage automatisch einfügen, wenn sie aus dem Zwischenablageverlauf ausgewählt werden
fr: Colle automatiquement les éléments du presse-papiers lorsqu'ils sont sélectionnés dans l'historique du presse-papiers
it: Incolla automaticamente gli elementi degli appunti quando vengono selezionati dalla cronologia degli appunti
pl: Automatyczne wklejanie elementów schowka po wybraniu ich z historii schowka
pt_br: Cola automaticamente itens copiados quando selecionados do histórico de itens copiados
ru: Автоматически вставлять элементы буфера обмена при выборе из истории
