Repository: talesam/copyous
Catalog: resources/po/*.po
Languages: de, fr, it, pl, pt_br, ru

source: Item
de: Element
fr: Élément
it: Elemento
pl: Element
ru: Элемент

source: Item Width
de: Elementbreite
fr: Largeur de l'élément
it: Larghezza elemento
pl: Szerokość elementu
pt_br: Largura do Item
ru: Ширина элемента

source: Change the width of the clipboard items
de: Ändert die Breite von Zwischenablage-Elementen
fr: Modifie la largeur des éléments du presse-papiers
it: Modifica la larghezza degli elementi degli appunti
pl: Zmień szerokość elementów schowka
pt_br: Alterar a largura dos itens da área de transferência
ru: Изменить ширину элементов буфера обмена

source: Item Height
de: Elementhöhe
fr: Hauteur de l'élément
it: Altezza elemento
pl: Wysokość elementu
pt_br: Altura do Item
ru: Высота элемента

source: Change the height of the clipboard items
de: Ändert die Höhe von Zwischenablage-Elementen
fr: Modifie la hauteur des éléments du presse-papiers
it: Modifica l'altezza degli elementi degli appunti
pl: Zmień wysokość elementów schowka
pt_br: Alterar a altura dos itens da área de transferência
ru: Изменить высоту элементов буфера обмена

source: Dynamic Item Height
de: Dynamische Elementhöhe
fr: Hauteur dynamique des éléments
it: Altezza dinamica elementi
pl: Dynamiczna wysokość elementu
pt_br: Altura Dinâmica do Item

source: Dynamically adjust the height of the clipboard items based on their content. Only works in vertical orientation
de: Passt die Höhe der Zwischenablageelemente dynamisch an ihren Inhalt an. Funktioniert nur im Hochformat
fr: Ajuste dynamiquement la hauteur des éléments du presse-papiers en fonction de leur contenu. Fonctionne uniquement en orientation verticale
it: Regola dinamicamente l'altezza degli elementi degli appunti in base al loro contenuto. Funziona solo con l'orientamento verticale
pl: Dynamicznie dostosuj wysokość elementów schowka na podstawie ich zawartości. Działa tylko w orientacji pionowej
pt_br: Ajustar a aultura dinamicamente dos itens da área de transferência baseado no conteúdoFunciona apenas na orientação vertical

source: Tab Width
de: Tabulatorbreite
fr: Largeur de tabulation
it: Larghezza tabulazione
pl: Szerokość zakładki
pt_br: Largura da guia
ru: Ширина табуляции

source: Change the width of a tab character in the clipboard items
de: Ändert die Breite eines Zeichens in den Zwischenablage-Elementen
fr: Modifie la largeur d'un caractère de tabulation dans les éléments du presse-papiers
it: Modifica la larghezza del carattere di tabulazione negli elementi degli appunti
pl: Zmień szerokość znaku tabulacji w elementach schowka
pt_br: Alterar a largura da guia dos itens da área de transferência
ru: Изменить ширину символа табуляции в элементах буфера обмена

source: Items
de: Elemente
fr: Éléments
it: Elementi
pl: Elementy
pt_br: Itens
ru: Элементы

source: Dialog
de: Anzeige bei Pointer
fr: Boîte de dialogue
it: Finestra di dialogo
pl: Okno
pt_br: Caixa de Diálogo
ru: Диалоговое окно

source: Position
it: Posizione
pl: Pozycja
pt_br: Posição
ru: Положение

source: Change the position of the clipboard dialog
de: Ändert die Position des Zwischenablage-Dialogs
fr: Modifie la position de la boîte de dialogue du presse-papiers
it: Modifica la posizione della finestra di dialogo degli appunti
pl: Zmień położenie okna dialogowego schowka
pt_br: Alterar a posição da caixa de diálogo da área de transferência
ru: Изменить положение диалогового окна буфера обмена

source: Show at Pointer
de: Einblenden bei Mauszeiger
fr: Afficher au niveau du pointeur
it: Mostra al livello del puntatore
pl: Pokaż przy wskaźniku
pt_br: Mostrar no ponteiro
ru: Показывать около курсора

source: Show the clipboard dialog at the pointer position
de: Zeige den Zwischenablage-Dialog bei der Mauszeiger-Position
fr: Affiche la boîte de dialogue du presse-papiers à la position du pointeur
it: Mostra la finestra di dialogo degli appunti nella posizione del puntatore
pl: Pokaż okno dialogowe schowka w pozycji wskaźnika
pt_br: Mostrar a caixa da área de transferência no ponteiro
ru: Показывать диалоговое окно буфера обмена около курсора мыши

source: Show at Text Cursor
de: Einblenden beim Text-Cursor
fr: Afficher au niveau du curseur de texte
it: Mostra al livello del cursore di testo
pl: Pokaż przy kursorze tekstowym
pt_br: Mostrar no cursor de texto
ru: Показывать около текстового курсора

source: Show the clipboard dialog at the text cursor position whenever possible, otherwise at the pointer position
de: Zeige den Zwischenablage-Dialog beim Text-Cursor wenn möglich, ansonsten beim der Mauszeiger-Position
fr: Affiche la boîte de dialogue du presse-papiers à la position du curseur de texte si possible, sinon à la position du pointeur
it: Mostra la finestra di dialogo degli appunti nella posizione del cursore del testo, quando possibile, altrimenti nella posizione del puntatore
pl: Pokaż okno dialogowe schowka w pozycji kursora tekstowego, jeśli to możliwe, w przeciwnym razie w pozycji wskaźnika
pt_br: Mostrar a área de transferência no cursor de texto, quando possível, caso contrário, no ponteiro
ru: Показывать диалоговое окно буфера обмена около текстового курсора, когда это возможно, иначе — около курсора мыши

source: Orientation
de: Ausrichtung
it: Orientamento
pl: Orientacja
pt_br: Orientação
ru: Ориентация

source: Select the orientation of the clipboard dialog
de: Wählen Sie die Ausrichtung des Zwischenablage-Dialogs aus
fr: Sélectionnez l'orientation de la boîte de dialogue du presse-papiers
it: Selezionare l'orientamento della finestra di dialogo degli appunti
pl: Wybierz orientację okna dialogowego schowka
pt_br: Selecione a orientação da caixa de área de transferência
ru: Выбрать ориентацию диалогового окна буфера обмена

source: Horizontal
it: Orizzontale
pl: Poziomo
ru: Горизонтальная

source: Vertical
de: Vertikal
it: Verticale
pl: Pionowo
ru: Вертикальная

source: Top
de: Oben
fr: Haut
it: Alto
pl: U góry
pt_br: Superior
ru: Сверху

source: Center
de: Mitte
fr: Centre
it: Centro
pl: Na środku
pt_br: Centralizado
ru: По центру

source: Bottom
de: Unten
fr: Bas
it: Basso
pl: Na dole
pt_br: Inferior
ru: Снизу

source: Fill
de: Füllen
fr: Remplir
it: Riempimento
pl: Wypełnienie
pt_br: Preencher
ru: Заполнить

source: Vertical Position
de: Vertikale Position
fr: Position verticale
it: Posizione verticale
pl: Położenie pionowe
pt_br: Posição Vertical
ru: Вертикальное положение

source: Select the vertical position of the clipboard dialog
de: Wählen Sie die vertikale Position des Zwischenablage-Dialogs aus
fr: Sélectionnez la position verticale de la boîte de dialogue du presse-papiers
it: Selezionare la posizione verticale della finestra di dialogo degli appunti
pl: Wybierz pozycję pionową okna dialogowego schowka
pt_br: Selecione a posição vertical da caixa de área de transferência
ru: Выбрать вертикальное положение диалогового окна буфера обмена

source: Left
de: Links
fr: Gauche
it: Sinistra
pl: Po lewej
pt_br: Esquerda
ru: Слева

source: Right
de: Rechts
fr: Droite
it: Destra
pl: Po prawej
pt_br: Direita
ru: Справа

source: Horizontal Position
de: Horizontale Position
fr: Position horizontale
it: Posizione orizzontale
pl: Położenie poziome
pt_br: Posição Horizontal
ru: Горизонтальное положение

source: Select the horizontal position of the clipboard dialog
de: Wählen Sie die horizontale Position des Zwischenablage-Dialogs aus
fr: Sélectionnez la position horizontale de la boîte de dialogue du presse-papiers
it: Selezionare la posizione orizzontale della finestra di dialogo degli appunti
pl: Wybierz pozycję poziomą okna dialogowego schowka
pt_br: Selecione a posição horizontal da caixa de área de transferência
ru: Выбрать горизонтальное положение диалогового окна буфера обмена

source: Margins
de: Ränder
fr: Marges
it: Margini
pl: Marginesy
pt_br: Margens
ru: Отступы

source: Change the distance of the dialog from the screen edges
de: Ändern Sie den Abstand des Dialogfelds zu den Bildschirmrändern
fr: Modifie la distance de la boîte de dialogue par rapport aux bords de l'écran
it: Modifica della distanza della finestra di dialogo dai bordi dello schermo
pl: Zmień odstęp okna dialogowego od krawędzi ekranu
pt_br: Alterar a distância da caixa de diálogo das bordas da tela
ru: Изменить расстояние диалогового окна от краёв экрана

source: Distance from the top of the screen
de: Abstand vom oberen Bildschirmrand
fr: Distance par rapport au haut de l'écran
it: Distanza dal lato superiore dello schermo
pl: Odstęp od górnej krawędzi ekranu
pt_br: Distância da parte superior da tela
ru: Расстояние от верхнего края экрана

source: Distance from the right of the screen
de: Abstand vom rechten Bildschirmrand
fr: Distance par rapport au côté droit de l'écran
it: Distanza dal lato destro dello schermo
pl: Odstęp od prawej krawędzi ekranu
pt_br: Distância da parte direita da tela
ru: Расстояние от правого края экрана

source: Distance from the bottom of the screen
de: Abstand vom unteren Bildschirmrand
fr: Distance par rapport au bas de l'écran
it: Distanza dal lato inferiore dello schermo
pl: Odstęp od dolnej krawędzi ekranu
pt_br: Distância da parte inferior da tela
ru: Расстояние от нижнего края экрана

source: Distance from the left of the screen
de: Abstand vom linken Bildschirmrand
fr: Distance par rapport au côté gauche de l'écran
it: Distanza dal lato sinistro dello schermo
pl: Odstęp od lewej krawędzi ekranu
pt_br: Distância da parte esquerda da tela
ru: Расстояние от левого края экрана

source: Auto Hide Search
de: Suche automatisch ausblenden
fr: Masquer automatiquement la recherche
it: Nascondi automaticamente la ricerca
pl: Automatycznie ukrywaj wyszukiwanie
pt_br: Ocultar automaticamente a barra de pesquisa
ru: Автоматически скрывать поиск

source: Automatically hide the search bar when not focused
de: Die Suchleiste automatisch ausblenden, wenn sie nicht im Fokus ist
fr: Masquer automatiquement la barre de recherche lorsqu'elle n'est pas sélectionnée
it: Nascondere automaticamente la barra di ricerca quando non è focalizzata
pl: Automatycznie ukrywaj pasek wyszukiwania, gdy nie jest aktywny
pt_br: Ocultar automaticamente a barra de pesquisa quando não estiver em foco
ru: Автоматически скрывать строку поиска, когда она не в фокусе

source: Show Scrollbar
de: Bildlaufleiste anzeigen
fr: Afficher la barre de défilement
it: Mostra la barra di scorrimento
pl: Pokaż pasek przewijania
pt_br: Mostrar barra de rolagem
ru: Показывать полосу прокрутки

source: Show a scrollbar when items overflow
de: Zeige eine Bildlaufleiste an, wenn Elemente überlaufen
fr: Affiche une barre de défilement lorsque les éléments débordent
it: Mostra una barra di scorrimento quando gli elementi traboccano
pl: Pokaż pasek przewijania, gdy elementy przepełniają widok
pt_br: Mostrar a barra de rolagem quando os itens estiverem estourando
ru: Показывать полосу прокрутки, когда элементы не помещаются

source: Width
de: Breite
fr: Largeur
it: Larghezza
pl: Szerokość
pt_br: Largura
ru: Ширина

source: Change the width of the clipboard dialog
de: Ändern Sie die Breite des Zwischenablage-Dialogs
fr: Modifie la largeur de la boîte de dialogue du presse-papiers
it: Modifica la larghezza della finestra di dialogo degli appunti
pl: Zmień szerokość okna dialogowego schowka
pt_br: Alterar a largura da caixa de área de transferência
ru: Изменить ширину диалогового окна буфера обмена

source: Height
de: Höhe
fr: Hauteur
it: Altezza
pl: Wysokość
pt_br: Altura
ru: Высота

source: Change the height of the clipboard dialog
de: Ändern Sie die Höhe des Zwischenablage-Dialogs
fr: Modifie la hauteur de la boîte de dialogue du presse-papiers
it: Modifica l'altezza della finestra di dialogo degli appunti
pl: Zmień wysokość okna dialogowego schowka
pt_br: Alterar a altura da caixa de área de transferência
ru: Изменить высоту диалогового окна буфера обмена

source: Theme
de: Design
it: Tema
pl: Motyw
pt_br: Tema

source: Set the preferred theme
de: Das bevorzugte Design festlegen
fr: Definir le thème préféré
it: Imposta il tema preferito
pl: Ustaw preferowany motyw
pt_br: Selecione o tema preferido

source: Dark
de: Dunkel
fr: Sombre
it: Scuro
pl: Ciemny
pt_br: Escuro

source: Light
de: Hell
fr: Lumineux
it: Chiaro
pl: Jasny
pt_br: Claro

source: Custom
de: Benutzerdefiniert
fr: Personnalisé
it: Personalizzato
pl: Własny
pt_br: Customizado
ru: Пользовательский

source: Color Scheme
de: Farbschema
fr: Schéma de couleurs
it: Schema di colori
pl: Schemat kolorów
pt_br: Esquema de Cor

source: Set the color scheme of the custom theme
de: Legen Sie das Farbschema des benutzerdefinierten Designs fest
fr: Définit le schéma de couleurs du thème personnalisé
it: Imposta lo schema di colori del tema personalizzato
pl: Ustaw schemat kolorów niestandardowego motywu
pt_br: Seleciona o esquema de cor do tema customizado

source: Background Color
de: Hintergrundfarbe
fr: Couleur de fond
it: Colore di sfondo
pl: Kolor tła
pt_br: Cor do plano de fundo

source: Set the background color of the clipboard dialog
de: Hintergrundfarbe des Zwischenablage-Dialogfelds festlegen
fr: Définit la couleur de fond de la boîte de dialogue du presse-papiers
it: Imposta il colore di sfondo della finestra di dialogo degli appunti
pl: Ustaw kolor tła okna dialogowego schowka
pt_br: Selecione a cor de fundo da caixa de área de transferência

source: Text Color
de: Textfarbe
fr: Couleur du texte
it: Colore del testo
pl: Kolor tekstu
pt_br: Cor do Texto

source: Set the text color of the clipboard dialog
de: Textfarbe des Zwischenablage-Dialogfelds festlegen
fr: Définit la couleur du texte de la boîte de dialogue du presse-papiers
it: Imposta il colore del testo della finestra di dialogo degli appunti
pl: Ustaw kolor tekstu okna dialogowego schowka
pt_br: Selecione a cor do texto da caixa de área de transferência

source: Item Color
de: Elementfarbe
fr: Couleur de l'élément
it: Colore dell'elemento
pl: Kolor elementu
pt_br: Cor do Item

source: Set the background color of clipboard items
de: Hintergrundfarbe des Zwischenablage-Dialogfelds festlegen
fr: Définit la couleur de fond des éléments du presse-papiers
it: Imposta il colore di sfondo degli elementi degli appunti
pl: Ustaw kolor tła elementów schowka
pt_br: Selecione a cor de fundo dos itens da área de transferência

source: Search Color
de: Suche Farbe
fr: Couleur de la recherche
it: Colore della ricerca
pl: Kolor wyszukiwania
pt_br: Pesquisar Cor

source: Set the background color of the search bar
de: Hintergrundfarbe der Suchleiste festlegen
fr: Définit la couleur de fond de la barre de recherche
it: Imposta il colore di sfondo della barra di ricerca
pl: Ustaw kolor tła paska wyszukiwania
pt_br: Selecione a cor de fundo da barra de pesquisa

source: Text Item
de: Text-Element
fr: Élément de texte
it: Elemento di testo
pl: Element tekstowy
pt_br: Item de texto
ru: Текстовый элемент

source: Configure text clipboard items
de: Text-Zwischenablageelemente konfigurieren
fr: Configure les éléments de texte du presse-papiers
it: Configura gli elementi di testo degli appunti
pl: Konfiguruj elementy tekstowe schowka
pt_br: Configurar itens de área de transferência de texto
ru: Настроить текстовые элементы буфера обмена

source: Show Text Info
de: Textinfo anzeigen
fr: Afficher les informations de texte
it: Mostra informazioni di testo
pl: Pokaż informacje tekstowe
pt_br: Mostrar informações de texto
ru: Показывать сведения о тексте

source: Show extra information in the text item
de: Zusätzliche Informationen im Textelement anzeigen
fr: Affiche des informations supplémentaires dans l'élément de texte
it: Mostra informazioni aggiuntive nell'elemento di testo
pl: Pokaż dodatkowe informacje w elemencie tekstowym
pt_br: Mostrar informações extras no item de texto
ru: Показывать дополнительную информацию в текстовом элементе

source: Text Count Mode
de: Textanzahl-Modus
fr: Mode de comptage de texte
it: Modalità di conteggio del testo
pl: Tryb liczenia tekstu
pt_br: Modo de Contagem de Texto
ru: Режим подсчёта текста

source: Show the number of characters, words or lines
de: Anzahl der Zeichen, Wörter oder Zeilen anzeigen
fr: Affiche le nombre de caractères, de mots ou de lignes
it: Mostra il numero di caratteri, parole o righe
pl: Pokaż liczbę znaków, słów lub linii
pt_br: Mostrar o número de caracteres, palavras ou linhas
ru: Показывать количество символов, слов или строк

source: Characters
de: Zeichen
fr: Caractères
it: Caratteri
pl: Znaki
pt_br: Caracteres
ru: Символы

source: Words
de: Wörter
fr: Mots
it: Parole
pl: Słowa
pt_br: Palavras
ru: Слова

source: Lines
de: Zeilen
fr: Lignes
it: Righe
pl: Linie
pt_br: Linhas
ru: Строки

source: Image Item
de: Bild-Element
fr: Élément d'image
it: Elemento immagine
pl: Element graficzny
pt_br: Item de Imagem
ru: Графический элемент

source: Configure image clipboard items
de: Bild-Zwischenablageelemente konfigurieren
fr: Configure les éléments d'image du presse-papiers
it: Configura gli elementi immagine degli appunti
pl: Konfiguruj elementy graficzne schowka
pt_br: Configurar itens de imagem na área de transferência
ru: Настроить графические элементы буфера обмена

source: Show Image Info
de: Bildinformationen anzeigen
fr: Afficher les informations de l'image
it: Mostra informazioni immagine
pl: Pokaż informacje o obrazie
pt_br: Mostrar informações da imagem
ru: Показывать сведения об изображении

source: Show extra information in the image item
de: Zusätzliche Informationen im Bildelement anzeigen
fr: Affiche des informations supplémentaires dans l'élément d'image
it: Mostra informazioni aggiuntive nell'elemento immagine
pl: Pokaż dodatkowe informacje w elemencie graficznym
pt_br: Mostrar informação extra no item de imagem
ru: Показывать дополнительную информацию в графическом элементе

source: Background Size
de: Hintergrundgröße
fr: Taille de l'arrière-plan
it: Dimensione sfondo
pl: Rozmiar tła
pt_br: Tamanho do fundo
ru: Размер фона

source: Background size of the image
de: Hintergrundgröße des Bildes
fr: Taille de l'arrière-plan de l'image
it: Dimensione sfondo immagine
pl: Rozmiar tła obrazu
pt_br: Tamanho do fundo da imagem
ru: Размер фонового изображения

source: Cover
de: Abdeckung
fr: Couvrir
it: Copertina
pl: Pokryj
pt_br: Cobrir
ru: Заполнить

source: Contain
de: Enthalten
fr: Contenir
it: Contiene
pl: Dopasuj
pt_br: Conter
ru: Вместить целиком

source: Code Item
de: Code-Element
fr: Élément de code
it: Elemento codice
pl: Element kodu
pt_br: Item de Código
ru: Элемент с кодом

source: Configure code clipboard items
de: Code-Clipboard-Elemente konfigurieren
fr: Configure les éléments de code du presse-papiers
it: Configura gli elementi codice degli appunti
pl: Konfiguruj elementy kodu programu schowka
pt_br: Configurar itens de código da área de transferência
ru: Настроить элементы буфера обмена с кодом

source: Syntax Highlighting
de: Syntaxhervorhebung
fr: Coloration syntaxique
it: Evidenziazione sintassi
pl: Podświetlanie składni
pt_br: Destaque de Sintaxe
ru: Подсветка синтаксиса

source: Enable or disable syntax highlighting in the code item
de: Syntaxhervorhebung im Codeelement aktivieren oder deaktivieren
fr: Active ou désactive la coloration syntaxique dans l'élément de code
it: Abilita o disabilita l'evidenziazione della sintassi nell'elemento codice
pl: Włącz lub wyłącz podświetlanie składni w elemencie kodu
pt_br: Ativar ou desativar o destaque de sintaxe no item de código
ru: Включить или отключить подсветку синтаксиса в элементе с кодом

source: Show Line Numbers
de: Zeilennummern anzeigen
fr: Afficher les numéros de ligne
it: Mostra numeri di riga
pl: Pokaż numery linii
pt_br: Mostrar Números das Linhas
ru: Показывать номера строк

source: Show line numbers in the code item
de: Zeilennummern im Code-Element anzeigen
fr: Affiche les numéros de ligne dans l'élément de code
it: Mostra i numeri di riga nell'elemento codice
pl: Pokaż numery linii w elemencie kodu
pt_br: Mostrar números das linhas no item de código
ru: Показывать номера строк в элементе с кодом

source: Show Code Info
de: Code-Informationen anzeigen
fr: Afficher les informations de code
it: Mostra informazioni codice
pl: Pokaż informacje o kodzie
pt_br: Mostrar informações do código
ru: Показывать сведения о коде

source: Show extra information in the code item
de: Zusätzliche Informationen im Code-Element anzeigen
fr: Affiche des informations supplémentaires dans l'élément de code
it: Mostra informazioni aggiuntive nell'elemento codice
pl: Pokaż dodatkowe informacje w elemencie kodu
pt_br: Mostrar informações extras no item de código
ru: Показывать дополнительную информацию в элементе с кодом

source: Zero or More Characters
de: Null oder mehr Zeichen
fr: Zéro ou plusieurs caractères
it: Zero o più caratteri
pl: Zero lub więcej znaków
pt_br: Zero ou mais caracteres
ru: Ноль или более символов

source: One Character
de: Ein Zeichen
fr: Un caractère
it: Un carattere
pl: Jeden znak
pt_br: Um caractere
ru: Один символ

source: Recursive Wildcard
de: Rekursive Platzhalter
fr: Joker récursif
it: Wildcard ricorsive
pl: Rekurencyjny symbol wieloznaczny
pt_br: Coringa recursivo
ru: Рекурсивный шаблон

source: List
de: Liste
fr: Liste
it: Elenco
pl: Lista
pt_br: Lista
ru: Список

source: Range
de: Reichweite
fr: Plage
it: Intervallo
pl: Zakres
pt_br: Intervalo
ru: Диапазон

source: Not in Range
de: Nicht in Reichweite
fr: Pas dans la plage
it: Non in intervallo
pl: Nie jest w zakresie
pt_br: Fora do intervalo
ru: Вне диапазона

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
pl: Anuluj
pt_br: Cancelar
ru: Отмена

source: Add
de: Hinzufügen
fr: Ajouter
it: Aggiungi
pl: Dodaj
pt_br: Adicionar
ru: Добавить

source: Pattern
de: Muster
fr: Motif
pl: Wzór
pt_br: Template
ru: Шаблон

source: You can test your pattern below
de: Sie können Ihr Muster unten testen
fr: Vous pouvez tester votre motif ci-dessous
it: Puoi testare il tuo modello di seguito
pl: Możesz przetestować swój wzorzec poniżej
pt_br: Você pode testar seu template abaixo
ru: Ниже можно протестировать шаблон

source: Invalid Pattern
de: Ungültiges Muster
fr: Motif invalide
it: Pattern non valido
pl: Błędny wzór
pt_br: Template inválido
ru: Недопустимый шаблон

source: Preview Shown
de: Vorschau angezeigt
fr: Aperçu affiché
it: Anteprima mostrata
pl: Podgląd wyświetlony
pt_br: Visualização exibida
ru: Предпросмотр показан

source: Preview Hidden
de: Vorschau versteckt
fr: Aperçu masqué
it: Anteprima nascosta
pl: Podgląd ukryty
pt_br: Prévia oculta
ru: Предпросмотр скрыт

source: No Exclusion Patterns
de: Keine Ausschlussmuster
fr: Aucun motif d'exclusion
it: Nessun modello di esclusione
pl: Brak wzorców wykluczających
pt_br: Sem templates de exclusão
ru: Нет шаблонов исключений

source: Character Item
de: Zeichen-Element
fr: Élément de caractère
it: Elemento carattere
pl: Element znaku
pt_br: Item de Caractere
ru: Символьный элемент

source: Configure character clipboard items
de: Zeichen-Zwischenablageelemente konfigurieren
fr: Configure les éléments de caractère du presse-papiers
it: Configura gli elementi carattere degli appunti
pl: Konfiguruj elementy znaków schowka
pt_br: Configure itens de caractere da área de transferência
ru: Настроить символьные элементы буфера обмена

source: Maximum Characters
de: Maximale Zeichen
fr: Nombre maximum de caractères
it: Numero massimo di caratteri
pl: Maksymalna liczba znaków
pt_br: Máximo de Caracteres
ru: Максимум символов

source: Maximum number of characters that are recognized as a character item
de: Maximale Anzahl von Zeichen, die als Zeichenelement erkannt werden
fr: Nombre maximum de caractères reconnus comme un élément de caractère
it: Numero massimo di caratteri riconosciuti come elemento carattere
pl: Maksymalna liczba znaków rozpoznawana jako element znaku
pt_br: Número máximo de caracteres que são reconhecidos como um item de caractere
ru: Максимальное количество символов, считающееся символьным элементом
