Repository: talesam/copyous
Catalog: resources/po/*.po
Languages: de, fr, it, pl, pt_br, ru

source: Sync Primary Clipboard
de: Primäre Zwischenablage synchronisieren
fr: Synchroniser le presse-papiers primaire
it: Sincronizza gli appunti primari
pl: Synchronizuj schowek podstawowy
pt_br: Sincronizar
ru: Синхронизировать основной буфер обмена

source: Also copy clipboard items to the primary clipboard
de: Auch Zwischenablage-Elemente in die primäre Zwischenablage kopieren
fr: Copie également les éléments du presse-papiers vers le presse-papiers primaire
it: Copia anche gli elementi degli appunti nella clipboard primaria
pl: Kopiuj również elementy schowka do schowka podstawowego
pt_br: Também copiar itens copiados para a área de transferência primária
ru: Также копировать элементы в основной буфер обмена

source: Update Date on Copy
de: Aktualisiere Datum beim Kopieren
fr: Mettre à jour la date à la copie
it: Aggiorna la data alla copia
pl: Aktualizuj datę przy kopiowaniu
pt_br: Atualizar Data ao Copiar
ru: Обновлять дату при копировании

source: Update the copied date of clipboard items when selected from clipboard history
de: Aktualisieren Sie das Kopie-Datum von Zwischenablageelementen, wenn diese aus dem Zwischenablageverlauf ausgewählt werden
fr: Met à jour la date de copie des éléments du presse-papiers lorsqu'ils sont sélectionnés dans l'historique du presse-papiers
it: Aggiorna la data di copia degli elementi degli appunti quando vengono selezionati dalla cronologia
pl: Aktualizuj datę skopiowania elementów schowka po wybraniu ich z historii schowka
pt_br: Atualizar a data de itens copiados quando selecionados do histórico de itens copiados
ru: Обновлять дату копирования элементов при выборе их из истории буфера обмена

source: Search apps
de: Apps suchen
fr: Rechercher des applications
it: Cerca app
pl: Szukaj programów
pt_br: Procurar aplicativos
ru: Поиск приложений

source: No Apps Found
de: Keine Apps gefunden
fr: Aucune application trouvée
it: Nessuna app trovata
pl: Nie znaleziono programów
pt_br: Nenhum Aplicativo Encontrado
ru: Приложения не найдены

source: Add App Exclusion
de: App-Ausschlüsse hinzufügen
fr: Ajouter une exclusion d'application
it: Aggiungi esclusione app
pl: Dodaj wykluczenie programu
pt_br: Adicionar Exclusão de Aplicativo
ru: Добавить исключение приложения

source: Enter the WM Class of the application you want to exclude:
de: Geben Sie die WM-Klasse der Anwendung ein, die Sie ausschließen möchten:
fr: Entrez la classe WM de l'application que vous souhaitez exclure :
it: Immetti la classe WM dell'app che si desidera escludere:
pl: Wprowadź klasę WM programu, który chcesz wykluczyć:
pt_br: Digite a classe WM do aplicativo que deseja excluir:
ru: Введите WM-класс приложения, которое нужно исключить:

source: WM Class
de: WM Klasse
fr: Classe WM
it: Classe WM
pl: Klasa WM
pt_br: Classe WM
ru: WM-класс

source: No Exclusions
de: Keine Ausschlüsse
fr: Aucune exclusion
it: Nessuna esclusione
pl: Brak wykluczeń
pt_br: Sem Exclusões
ru: Нет исключений

source: App Exclusions
de: App-Ausschlüsse
fr: Exclusions d'applications
it: Esclusioni app
pl: Wykluczenia programów
pt_br: Exclusões de Aplicativos
ru: Исключения приложений

source: Exclusions
de: Ausschlüsse
it: Esclusioni
pl: Wykluczenia
pt_br: Exclusões
ru: Исключения

source: Manage App Exclusions
de: App-Ausschlüsse verwalten
fr: Gérer les exclusions d'applications
it: Gestisci esclusioni app
pl: Zarządzaj wykluczonymi programami
pt_br: Gerenciar Exclusões de Aplicativos
ru: Управление исключениями приложений

source: Manage apps that will be excluded from clipboard history
de: Verwalten Sie Apps, die aus dem Verlauf der Zwischenablage ausgeschlossen werden sollen
fr: Gérer les applications qui seront exclues de l'historique du presse-papiers
it: Gestire le app che saranno escluse dalla cronologia degli appunti
pl: Zarządzaj programami wykluczonymi z historii schowka
pt_br: Gerenciar aplicativos que serão excluídos da história da Área de Transferência
ru: Управлять приложениями, исключёнными из истории буфера обмена

source: Set Shortcut
de: Tastenkürzel setzen
fr: Définir le raccourci
it: Imposta scorciatoia
pl: Ustaw skrót klawiszowy
pt_br: Adicionar Atalho
ru: Задать сочетание клавиш

source: Disable Shortcut
de: Tastenkürzel deaktivieren
fr: Désactiver le raccourci
it: Disabilita scorciatoia
pl: Wyłącz skrót klawiszowy
pt_br: Desativar Atalho
ru: Отключить сочетание клавиш

source: Disabled
de: Deaktiviert
fr: Désactivé
it: Disabilitato
pl: Wyłączono
pt_br: Desabilitado
ru: Отключено

source: Open Clipboard Dialog
de: Zwischenablage-Dialog öffnen
fr: Ouvrir la boîte de dialogue du presse-papiers
it: Apri finestra di dialogo degli appunti
pl: Otwórz okno dialogowe schowka
pt_br: Abrir Caixa de Diálogo da Área de Transferência
ru: Открыть диалоговое окно буфера обмена

source: Toggle Incognito Mode
de: Inkognito-Modus umschalten
fr: Basculer le mode Incognito
it: Attiva/Disattiva modalità Incognito
pl: Włącz tryb prywatny
pt_br: Alternar Modo Incógnito
ru: Переключить режим инкогнито

source: Scroll
de: Scrollen
fr: Défilement
it: Scorri
pl: Przewiń
pt_br: Rolar
ru: Прокрутка

source: Toggle Pinned Search
de: Fixierte Suche umschalten
fr: Basculer la recherche d'éléments épinglés
it: Attiva/Disattiva ricerca elementi fissati
pl: Włącz wyszukiwanie przypiętych elementów
pt_br: Alternar Pesquisa Fixada
ru: Переключить поиск по закреплённым

source: Clear Item Tag/Type
de: Element-Tag/Typ entfernen
fr: Effacer l'étiquette/le type de l'élément
it: Cancella etichetta/tipo elemento
pl: Wyczyść typ/oznaczenie elementu
pt_br: Limpar Tag/Tipo de Item
ru: Сбросить метку/тип элемента

source: Activate First Item
de: Erstes Element aktivieren
fr: Activer le premier élément
it: Attiva primo elemento
pl: Aktywny pierwszy element
pt_br: Ativar Primeiro Item
ru: Активировать первый элемент

source: Next Item Type
de: Nächster Element-Typ
fr: Type d'élément suivant
it: Tipo elemento successivo
pl: Następny typ elementu
pt_br: Próximo Tipo de Item
ru: Следующий тип элемента

source: Previous Item Type
de: Vorheriger Element-Typ
fr: Type d'élément précédent
it: Tipo elemento precedente
pl: Poprzedni typ elementu
pt_br: Tipo de Item Anterior
ru: Предыдущий тип элемента

source: Next Item Tag
de: Nächstes Element-Tag
fr: Étiquette d'élément suivante
it: Etichetta elemento successiva
pl: Następny oznaczony element
pt_br: Próxima Tag de Item
ru: Следующая метка элемента

source: Previous Item Tag
de: Vorheriges Element-Tag
fr: Étiquette d'élément précédente
it: Etichetta elemento precedente
pl: Poprzedni oznaczony element
pt_br: Tag de Item Anterior
ru: Предыдущая метка элемента

source: Select Item Tag
de: Element-Tag auswählen
fr: Sélectionner l'étiquette de l'élément
it: Seleziona etichetta elemento
pl: Wybierz oznaczenie elementu
pt_br: Selecionar Tag de Item
ru: Выбрать метку элемента

source: Swap Scroll Shortcut
de: Tausche Tastenkürzel
fr: Échanger le raccourci de défilement
it: Scambia scorciatoia di scorrimento
pl: Zamień skrót klawiszowy przewijania
pt_br: Trocar Atalho de Rolagem
ru: Поменять местами сочетания прокрутки

source: Swaps scroll shortcuts of cycling item types and item tags
de: Tauscht Tastenkürzel zum Durchschalten von Element-Typ und Element-Tag
fr: Échange les raccourcis de défilement pour faire défiler les types et les étiquettes d'éléments
it: Scambiare le scorciatoie di scorrimento per scorrere i tipi di elementi e le etichette
pl: Zamienia skróty przewijania przełączania typów elementów i oznaczeń elementów
pt_br: Trocar atalhos de rolagem entre tipos de itens e tags de itens
ru: Меняет местами сочетания прокрутки типов элементов и меток элементов

source: Cycle Item Type
de: Element-Typ durchschalten
fr: Faire défiler le type d'élément
it: Scorri tipo elemento
pl: Przełącz typ elementu
pt_br: Ciclar Tipo de Item
ru: Переключать тип элемента

source: Cycle Item Tag
de: Element-Tag durchschalten
fr: Faire défiler l'étiquette de l'élément
it: Scorri etichetta elemento
pl: Przełącz oznaczenie elementu
pt_br: Ciclar Tag de Item
ru: Переключать метку элемента

source: Popup Menu
de: Popup-Menü
fr: Menu contextuel
it: Menu a comparsa
pl: Wyskakujące menu
pt_br: Menu Pop-up
ru: Всплывающее меню

source: Select Item Type
de: Elementtyp auswählen
fr: Sélectionner le type d'élément
it: Seleziona tipo elemento
pl: Wybierz typ elementu
pt_br: Selecionar Tipo de Item
ru: Выбрать тип элемента

source: Pin Item
de: Element anpinnen
fr: Épingler l'élément
it: Fissa elemento
pl: Przypnij element
pt_br: Fixar Item
ru: Закрепить элемент

source: Delete Item
de: Element löschen
fr: Supprimer l'élément
it: Elimina elemento
pl: Usuń element
pt_br: Excluir Item
ru: Удалить элемент

source: Holding shift force deletes
de: Halten der Umschalt-Taste erzwingt löschen
fr: Maintenir Maj enfoncé force la suppression
it: Mantieni Maiusc premuto per forzare l'eliminazione
pl: Przytrzymanie Shift wymusza usunięcie
pt_br: Pressionando shift força a exclusão
ru: Удерживание Shift выполняет принудительное удаление

source: Edit Item
de: Element bearbeiten
fr: Modifier l'élément
it: Modifica elemento
pl: Edytuj element
pt_br: Editar Item
ru: Редактировать элемент

source: Only supported for text and code items
de: Nur für Text- und Code-Elemente unterstützt
fr: Supporté uniquement pour les éléments de texte et de code
it: Supportato solo per elementi di testo e codice
pl: Wspierane tylko elementy kodu i tekstu
pt_br: Apenas suportado para itens de texto e código
ru: Поддерживается только для текстовых элементов и элементов с кодом

source: Open Menu
de: Menü öffnen
fr: Ouvrir le menu
it: Apri menu
pl: Otwórz menu
pt_br: Abrir Menu
ru: Открыть меню

source: Middle Click Action
de: Mittlere Maustaste
fr: Action du clic du milieu
it: Azione clic centrale
pl: Akcja środkowego kliknięcia
pt_br: Ação do clique do meio
ru: Действие средней кнопки мыши

source: Copy Item
de: Element kopieren
fr: Copier l'élément
it: Copia elemento
pl: Skopiuj element
pt_br: Copiar Item
ru: Копировать элемент

source: Activate Default Action
de: Standardaktion aktivieren
fr: Activer l'action par défaut
it: Attiva azione predefinita
pl: Aktywuj domyślną akcję
pt_br: Ativar ação padrão
ru: Активировать действие по умолчанию

source: Navigation
it: Navigazione
pl: Nawigacja
pt_br: Navegação
ru: Навигация

source: Navigate
de: Navigieren
fr: Naviguer
it: Naviga
pl: Nawiguj
pt_br: Navegar
ru: Навигация по элементам

source: Jump to Item
de: Zum Element springen
fr: Sauter à l'élément
it: Salta a elemento
pl: Skocz do elementu
pt_br: Ir para Item
ru: Перейти к элементу

source: Jump to Start
de: Zum Start springen
fr: Sauter au début
it: Salta all'inizio
pl: Skocz na początek
pt_br: Ir para Início
ru: Перейти к началу

source: Jump to End
de: Zum Ende springen
fr: Sauter à la fin
it: Salta alla fine
pl: Skocz na koniec
pt_br: Ir para Final
ru: Перейти к концу

source: Jump to Search
de: Zur Suche springen
fr: Sauter à la recherche
it: Salta a ricerca
pl: Skocz do wyszukiwanej wartości
pt_br: Ir para Pesquisa
ru: Перейти к поиску

source: Copied Text
de: Kopierter Text
fr: Texte copié
it: Testo copiato
pl: Skopiowano tekst
pt_br: Texto copiado
ru: Скопирован текст

source: Copied Image
de: Kopiertes Bild
fr: Image copiée
it: Immagine copiata
pl: Skopiowano obraz
pt_br: Imagem copiada
ru: Скопировано изображение

source: Size: %d×%d px
de: Größe: %d×%d px
fr: Taille : %d×%d px
it: Dimensione: %d×%d px
pl: Rozmiar: %d×%d px
pt_br: Tamanho: %d×%d px
ru: Размер: %d×%d пикс

source: Copied Code
de: Kopierter Code
fr: Code copié
it: Codice copiato
pl: Skopiowano kod
pt_br: Código copiado
ru: Скопирован код

source: Copied %d File
de: Kopiere %d Datei
fr: Copié %d fichier
it: Copiato %d file
pl: Skopiowany %d plik
pt_br: Arquivo %d copiado
ru: Скопирован %d файл

source: Copied Link
de: Kopierter Link
fr: Lien copié
it: Link copiato
pl: Skopiowany odnośnik
pt_br: Link copiado
ru: Скопирована ссылка

source: Copied Character
de: Kopiertes Zeichen
fr: Caractère copié
it: Carattere copiato
pl: Skopiowany znak
pt_br: Caractere copiado
ru: Скопирован символ

source: Copied Color
de: Kopierte Farbe
fr: Couleur copiée
it: Colore copiato
pl: Skopiowany kolor
pt_br: Cor copiada
ru: Скопирован цвет

source: Failed to load Gda
de: Gda konnte nicht geladen werden
fr: Échec du chargement de Gda
it: Impossibile caricare Gda
pl: Błąd podczas ładowania GDA
pt_br: Falha ao carregar Gda
ru: Не удалось загрузить Gda

source: Clipboard history will be disabled
de: Der Verlauf der Zwischenablage wird deaktiviert
fr: L'historique du presse-papiers sera désactivé
it: La cronologia degli appunti sarà disabilitata
pl: Historia schowka zostanie wyłączona
pt_br: O histórico da área de transferência será desativado
ru: История буфера обмена будет отключена

source: Disable Warning
de: Warnung deaktivieren
fr: Désactiver l'avertissement
it: Disabilita avviso
pl: Wyłącz ostrzeżenie
pt_br: Desativar aviso
ru: Отключить предупреждение

source: Failed to load database
de: Datenbank konnte nicht geladen werden
fr: Échec du chargement de la base de données
it: Impossibile caricare il database
pl: Błąd podczas ładowania bazy danych
pt_br: Falha ao carregar banco de dados
ru: Не удалось загрузить базу данных

source: %dh
pl: %dgodz

source: %d char
de: %d Zeichen
fr: %d caractère
it: %d carattere
pl: %d znak
pt_br: %d caractere
ru: %d символ

source: %d word
de: %d Wort
fr: %d mot
it: %d parola
pl: %d słowo
pt_br: %d palavra
ru: %d слово

source: %d line
de: %d Zeile
fr: %d ligne
it: %d riga
pl: %d linia
pt_br: %d linha
ru: %d строка

source: Missing File
de: Fehlende Datei
fr: Fichier manquant
it: File mancante
pl: Brakujący plik
pt_br: Arquivo faltando
ru: Файл отсутствует

source: Error
de: Fehler
fr: Erreur
it: Errore
pl: Błąd
pt_br: Erro
ru: Ошибка

source: Edit Clipboard Item
de: Clipboard-Element bearbeiten
fr: Modifier l'élément du presse-papiers
it: Modifica elemento degli appunti
pl: Edytuj element schowka
pt_br: Editar Item da Área de Transferência
ru: Редактировать элемент буфера обмена

source: Close
de: Schliessen
fr: Fermer
it: Chiudi
pl: Zamknij
pt_br: Fechar
ru: Закрыть

source: __All
de: __Alle
fr: __Tout
it: __Tutto
pl: __Wszystko
pt_br: __Tudo
ru: __Все

source: __Text
fr: __Texte
it: __Testo
pl: __Tekst
pt_br: __Texto
ru: __Текст

source: __Code
it: __Codice
pl: __Kod
pt_br: __Código
ru: __Код

source: __Image
de: __Bild
it: __Immagine
pl: __Obraz
pt_br: __Imagem
ru: __Изобр

source: __File
de: __Datei
fr: __Fichier
pl: __Plik
pt_br: __Arquivo
ru: __Файл

source: File__s
de: Dateie__n
fr: Fichier__s
pl: Plik_i
pt_br: Arquivos__s
ru: Фай__лы

source: __Link
fr: __Lien
pl: __Odnośnik
ru: __Ссылка

source: C__haracter
de: Z__eichen
fr: C__aractère
it: C__arattere
pl: Z_nak
pt_br: C__ractere
ru: С__имвол

source: Colo__r
de: Fa__rbe
fr: Couleu__r
it: Color__e
pl: Kolo_r
pt_br: Co__r
ru: Цв__ет

source: Type to search
de: Zum Suchen tippen
fr: Tapez pour rechercher
it: Digitare per la ricerca
pl: Wpisz, aby wyszukać
pt_br: Digite para pesquisar
ru: Введите текст для поиска

source: No Title
de: Kein Titel
fr: Aucun titre
it: Nessun titolo
pl: Brak tytułu
pt_br: Sem título
ru: Без заголовка

source: No Description
de: Keine Beschreibung
fr: Aucune description
it: Nessuna descrizione
pl: Brak opisu
pt_br: Sem descrição
ru: Без описания

source: Char
fr: Car
it: Car
pl: Znak
pt_br: Caractere
ru: Символ

source: Clipboard is Empty
de: Zwischenablage ist leer
fr: Le presse-papiers est vide
it: Gli appunti sono vuoti
pl: Schowek jest pusty
pt_br: Área de Transferência Vazia
ru: Буфер обмена пуст

source: No Items Found
de: Keine Elemente gefunden
fr: Aucun élément trouvé
it: Nessun elemento trovato
pl: Nie znaleziono elementów
pt_br: Nenhum item encontrado
ru: Элементы не найдены

source: %d more file
de: %d mehr Dateien
fr: %d fichier supplémentaire
it: %d altro file
pl: %d plik więcej
pt_br: %d mais arquivo
ru: ещё %d файл

source: %d file
de: %d Datei
fr: %d fichier
pl: %d plik
pt_br: %d arquivo
ru: %d файл

source: Clear Clipboard History?
de: Zwischenablage-Verlauf löschen?
fr: Effacer l'historique du presse-papiers ?
it: Cancellare la cronologia degli appunti?
pl: Wyczyścić historię schowka?
pt_br: Limpar Histórico da Área de Transferência?
ru: Очистить историю буфера обмена?

source: Are you sure you want to clear your clipboard history?
de: Möchten Sie wirklich den Verlauf Ihrer Zwischenablage löschen?
fr: Êtes-vous sûr de vouloir effacer votre historique du presse-papiers ?
it: Sei sicuro di voler cancellare la cronologia dei tuoi appunti?
pl: Czy na pewno chcesz wyczyścić historię schowka?
pt_br: Tem certeza de que deseja limpar o histórico da área de transferência?
ru: Действительно очистить историю буфера обмена?

source: Clear Pinned/Tagged Items
de: Fixierte/markierte Elemente löschen
fr: Effacer les éléments épinglés/marqués
it: Cancella elementi fissati/contrassegnati
pl: Wyczyść przypięte/oznaczone elementy
pt_br: Limpar Itens Marcados
ru: Очистить закреплённые/помеченные элементы

source: Incognito Mode
de: Inkognito-Modus
fr: Mode Incognito
it: Modalità Incognito
pl: Tryb prywatny
pt_br: Modo Anônimo
ru: Режим инкогнито

source: Clear History
de: Verlauf löschen
fr: Effacer l'historique
it: Cancella la cronologia
pl: Wyczyść historię
pt_br: Limpar Histórico
ru: Очистить историю

source: Settings
de: Einstellungen
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt_br: Configurações
ru: Настройки

source: %d File
de: %d Datei
fr: %d Fichier
pl: %d plik
pt_br: %d Arquivo

source: Open
de: Öffnen
fr: Ouvrir
it: Apri
pl: Otwórz
pt_br: Abrir
ru: Открыть

source: Open with Default
de: Mit Standard öffnen
fr: Ouvrir avec l'application par défaut
it: Apri con l'app predefinita
pl: Otwórz używając domyślnego programu
pt_br: Abrir com o padrão
ru: Открыть программой по умолчанию

source: Open with Files
de: Mit Dateien öffnen
fr: Ouvrir avec Fichiers
it: Apri con File
pl: Otwórz w Pliki
pt_br: Abrir com Arquivos
ru: Открыть в «Файлах»

source: Open with Browser
de: Mit Browser öffnen
fr: Ouvrir avec le navigateur
it: Apri con il browser
pl: Otwórz w Przeglądarka
pt_br: Abrir com Navegador
ru: Открыть в браузере

source: Paste as Path
de: Als Pfad einfügen
fr: Coller comme chemin
it: Incolla come percorso
pl: Wklej jako ścieżkę
pt_br: Colar como Caminho
ru: Вставить как путь

source: Convert
de: Konvertieren
fr: Convertir
it: Converti
pl: Konwertuj
pt_br: Converter
ru: Преобразовать

source: General
de: Allgemein
fr: Général
it: Generale
pl: Ogólne
pt_br: Geral
ru: Общие

source: Customization
de: Anpassung
fr: Personnalisation
it: Personalizzazione
pl: Personalizacja
pt_br: Customização
ru: Настройка вида

source: Shortcuts
de: Tastenkürzel
fr: Raccourcis
it: Scorciatoie
pl: Skróty klawiszowe
pt_br: Atalhos
ru: Сочетания клавиш

source: System
fr: Système
it: Sistema
pt_br: Sistema

source: Hwb
fr: Teinte/Blancheur/Noirceur
it: Tonalità/Bianchezza/Nericcia

source: Rgb
fr: RVB

source: Hsl
fr: TSL
